export const SERVICE_PROVIDER_DETAILS = {
  companyName: "Индивидуальный предприниматель Метальников Георгий Алексеевич",
  inn: "772788080067",
  ogrnip: "323774600044710",
  bankAccount: "40802810300000686048",
  correspondentAccount: "30101810645374525068",
  bankName: 'ООО "ОЗОН Банк"',
  bankInn: "9703077050",
  bankBik: "044525068",
  bankLegalAddress:
    "РФ, 123112, г. Москва, вн.тер.г. Муниципальный округ Пресненский, Пресненская наб., дом 10, этаж 19",
  legalAddress: "г. Москва, Самаркандский бульвар, дом 13, к. 4, кв. 59",
} as const;
